Gets a list of mass zones to analyze in the exported gbXML.
  Namespace:   Autodesk.Revit.DB.Analysis
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2012
 Syntax
  C#
public IList<ElementId> GetMassZoneIds()
  Visual Basic
Public Function GetMassZoneIds As IList(Of ElementId)
  Visual C++
public:
IList<ElementId^>^ GetMassZoneIds()
 Return Value
 The ids of the mass zone.
 See Also
  MassGBXMLExportOptions Class
  Autodesk.Revit.DB.Analysis Namespace